
Este archivo concentrara todo lo relativo al tema medico
turnos, sintomas, historial etc.

** ibuprofeno
| Fecha            | cnt | sintomas                    |
|                  |  65 | 0                           |
|------------------+-----+-----------------------------|
| [2017-09-18 lun] |   2 |                             |
| [2017-09-19 mar] |   2 | dolor molesto toda la tarde |
| [2017-09-20 mié] |   1 | desperte con dolor          |
| [2017-09-21 jue] |   1 |                             |
| [2017-09-22 vie] |   1 | madrugada                   |
| [2017-09-23 sáb] |   0 |                             |
| [2017-09-24 dom] |   1 |                             |
| [2017-09-25 lun] |   1 | 14hs en dpto                |
| [2017-09-26 mar] |   2 | madrugada y oficina         |
| [2017-09-27 mié] |   1 | madrugada                   |
| [2017-09-28 jue] |   2 | 12/23hs                     |
| [2017-09-29 vie] |   2 | 12hs/22hs                   |
| [2017-09-30 sáb] |   1 | 18hs                        |
| [2017-10-01 dom] |   2 |                             |
| [2017-10-02 lun] |   1 | 19hs                        |
| [2017-10-03 mar] |   2 | 8/15hs                      |
| [2017-10-04 mié] |   1 |                             |
| [2017-10-05 jue] |   1 |                             |
| [2017-10-06 vie] |   2 | 10/18hs                     |
| [2017-10-07 sáb] |   2 | 15/23                       |
| [2017-10-08 dom] |   2 | 10/17                       |
| [2017-10-09 lun] |   1 | 13                          |
| [2017-10-10 mar] |   1 | ?                           |
| [2017-10-11 mié] |   2 | 4am/15hs                    |
| [2017-10-12 jue] |   2 | 4am/22                      |
| [2017-10-13 vie] |   2 | 11.30hs/15.30hs             |
| [2017-10-14 sáb] |   2 | 12/23hs                     |
| [2017-10-15 dom] |   2 | 10/15hs                     |
| [2017-10-16 lun] |   0 |                             |
| [2017-10-17 mar] |   3 | 1.30 am/12hs/20hs           |
| [2017-10-18 mié] |   2 | 11.30/23hs                  |
| [2017-10-19 jue] |   1 | 11                          |
| [2017-10-20 vie] |   1 | 19hs                        |
| [2017-10-21 sáb] |   1 | 10hs                        |
| [2017-10-22 dom] |   2 | 9hs/17hs                    |
| [2017-10-23 lun] |   1 | 11hs                        |
| [2017-10-24 mar] |   2 | 10/23hs                     |
| [2017-10-25 mié] |   1 | 13hs                        |
| [2017-10-26 jue] |   1 | 23hs                        |
| [2017-10-27 vie] |   1 | 15hs                        |
| [2017-10-28 sáb] |   1 | 11hs                        |
| [2017-10-29 dom] |   1 | 11hs                        |
| [2017-10-30 lun] |   1 | 18hs                        |
| [2017-10-31 mar] |   1 | 11hs                        |
| [2017-11-01 mié] |   2 |                             |
| [2017-11-02 jue] |   2 |                             |
| [2017-11-03 vie] |   1 |                             |
| [2017-11-04 sáb] |   1 |                             |
| [2017-11-05 dom] |   1 |                             |
| [2017-11-06 lun] |   1 |                             |
| [2017-11-07 mar] |   1 |                             |
| [2017-11-08 mié] |   1 | 3 am                        |
| [2017-11-09 jue] |   1 |                             |
| [2017-11-10 vie] |   1 |                             |
| [2017-11-11 sáb] |   1 |                             |
| [2017-11-12 dom] |   1 |                             |
| [2017-11-13 lun] |   2 | ambos en oficina            |
| [2017-11-14 mar] |   1 | 21:45hs                     |
| [2017-11-16 jue] |   0 |                             |
| [2017-11-16 jue] |   0 |                             |
|                  |     |                             |
#+TBLFM: @2$2=vsum(@3$2..@>$2)
